Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/energiakriisilla_ja_tuotantokustannusten_nousulla_on_suuret_vaikutukset_saamelaiselle_poronhoidolle.html.tmx
Source language: fin
Languages: sme

source: Energiakriisillä ja tuotantokustannusten nousulla on suuret vaikutukset saamelaiselle poronhoidolle
sme: Energiijakriisa ja buvttadangoluid loktaneapmi čuhcet garrasit sámi boazodollui

source: Saamelaiskäräjät tapasi maa- ja metsätalousministeriön kansliapäällikkö Husu-Kallion keskiviikkona 28.9.2022 Helsingissä.
sme: Sámedikki deaivvai eana- ja meahccedoalloministeriija kansliijahoavdda Husu-Kallio gaskavahkko 28.9.2022 Helssegis.

source: Tapaamisen aiheena oli energiakriisin ja inflaation vaikutukset saamelaiseen poronhoitoon.
sme: Deaivvadeami fáddán lei energiijakriissa ja inflašuvnna váikkuhusat sámi boazodollui.

source: Porotalouden kohtaama kustannusten nousu asettaa elinkeinon harjoittajat erittäin haastavaan taloudelliseen tilanteeseen.
sme: Boazodoalu deaividan goluid loktaneapmi ásaha boazodolliid hui hástaleaddji ekonomalaš dillái.

source: Porotalouden tuotantokustannuksia on nostanut mm. sähkön, polttoaineiden ja ostorehun hintojen valtava nousu.
sme: Boazodoalu buvttadangoluid lea lokten ee. elrávnnji, boaldámušaid ja oastinfuođđariid hattiid hirbmat loktaneapmi.

source: Kohonneet kustannukset korostuvat erityisesti saamelaisten kotiseutualueen paliskunnissa, joissa poronhoito perustuu porojen jatkuvaan paimennukseen ja välimatkat ovat pitkiä.
sme: Loktanan golut deattuhuvvojit erenoamážit sámiid ruovttuguovllu bálgosiin, main boazodoallu vuođđuduvvá bohccuid bissovaš guođoheapmái ja mátkegaskkat leat guhkit.

source: – Poroelinkeino ei ole vielä toipunut edellisten poikkeustalvien aiheuttamista taloudellisista tappioista ja nyt olemme jälleen uuden kriisin edessä.
sme: – Boazoealáhus ii leat vel ahtanuššan ovddit spiehkastatdálvviid dagahan ekonomalaš táhpain ja dál mii leat fas ođđa kriissa ovddas.

source: Porotalouden tuotantokustannusten nousun voidaan ennakoida tarkoittavan saamelaiselle poronhoitajille erittäin suuria taloudellisia tappioita ja jopa päätöksiä poroelinkeinon lopettamisesta, sanoo Saamelaiskäräjien 2. varapuheenjohtaja Leo Aikio.
sme: Sáhttit ávaštit, ahte boazodoalu buvttadangoluid loktaneapmi oaivvilda sámi boazodollui hui stuorra ekonomalaš táhpaid ja juobe mearrádusaid boazoealáhusa heaittiheamis, dadjá Sámedikki 2. várreságajođiheaddji Leo Aikio.

source: Saamelaiskäräjät pitää tärkeänä sitä, että maa- ja metsätalousministeriössä ryhdytään välittömästi selvittämään, miten erityisesti saamelaiselle poronhoidolle pystyttään tulevana talvena kohdentamaan tukea oikea-aikaisesti.
sme: Sámediggi atná dehálažžan dan, ahte eana- ja meahccedoalloministeriijas álgit dalán čielggadit, mo erenoamážit sámi boazodollui sáhttit boahtte dálvve addit doarjaga rivttes áigásaččat.

source: Tilanteessa, jossa poronhoitajien taloudellinen puskuri on käytetty loppuun jo edellisinä talvina, takautuvasti maksettavat korvaukset eivät enää pelasta niitä poronhoitajia, jotka aidosti joutuvat harkitsemaan elinkeinon lopettamista sen tuottaessa taloudellisia tappioita.
sme: Dilis, mas boazodolliid ekonomalaš várit leat geavahuvvon lohppii juo ovddit dálvviid áigge, buhtadusat maid máksit máhccevaččat eai šat gájo daid boazodolliid, geat albmaláhkái fertejit jurddašit ealáhusa heaittiheami dan buvttadettiin ekonomalaš táhpa.

source: – Olen hyvin huolissani saamelaisen poronhoidon tulevaisuudesta.
sme: – Lean hui fuolas sámi boazodoalu boahttevuođas.

source: Nousseita tuotantokustannuksia ei pystytä riittävällä tavalla kompensoimaan nostamalla poronlihan hintaa, vaan tukitoimenpiteitä tarvitaan myös valtiolta, jotta elinkeinon jatkuvuus pystytään turvaamaan, jatkaa Aikio.
sme: Loktanan buvttadangoluid ii sáhte doarvái buhtadit loktemin bohccobierggu hatti, muhto doarjjadoaimmaid dárbbašit maiddái stáhtas, vai ealáhusa bissovašvuođa sáhttit dorvvastit, joatká Aikio.

source: Pääministeri Marinin hallituksen yhtenä tavoitteena on edistää porotalouden kehittymistä kannattavana, kestävänä ja kulttuurisesti merkittävänä elinkeinona.
sme: Oaiveministtar Marina ráđđehusa oktan ulbmilin lea ovddidit boazodoalu ovdáneami gánnáhahttin, bistevažžan ja kultuvrralaččat mearkkašahtti ealáhussan.

source: Poronhoidolla on tärkeä rooli erityisesti pohjoisen Suomen ruokaturvallisuuden näkökulmasta ja elinkeinoa tulee tarkastella ja arvostaa myös merkittävänä Suomen huoltovarmuuteen vaikuttavana tekijänä, erityisesti nykyisessä maailmanpoliittisessa tilanteessa.
sme: Boazodoalus lea dehálaš rolla erenoamážit davvi Suoma borramušdorvvolašvuođa geahččanguovllus ja ealáhusa galgá dárkut ja atnit árvvus maiddái mearkkašahtti Suoma fuolahussihkarvuhtii čuohcci dahkkin, erenoamážit dáláš máilmmipolitihkalaš dilis.

source: Taustamuistio energiakriisin ja kustannusten nousun vaikutuksista saamelaiseen poronhoitoon.
sme: Duogášmuittuhančála energiijaheahtedili ja goluid loktaneami váikkuhusain sámi boazodollui

source: Lisätietoja:
sme: Lassedieđut:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
sme: Sarita Kämäräinen ealáhus- ja birasláhkačálli 040 186 7258 sarita.kamarainen@samediggi.fi
